@extends('layout')
@section('title')
    Главная страница
@endsection
@section('layout_content')
    <main role="main">
        <br>
        <div class="jumbotron bg-warning">
            <div class="container">
                <br>
                <h1 class="display-3">Главная страница!</h1>
                <p>
                    Для специалистов в рекламе есть профессиональный режим создания
                    и управления рекламными кампаниями
                    с гибкими настройками. Целевые посетители для вашего сайта. Гибкие настройки. Быстрый результат! ·
                    Оплата за результат. Целевая аудитория. Стратегии. Привлечение клиентов</p>
                <p><a class="btn btn-danger btn-lg" href="#" role="button">Подробнее »</a></p>
                <br>
                <br>
            </div>
        </div>
        <br>
        <div class="container">
            <div class="row">
                <div class="col-md-4">
                    <h2>Heading</h2>
                    <p> Для специалистов в рекламе есть профессиональный режим создания
                        и управления рекламными кампаниями
                        с гибкими настройками. Целевые посетители для вашего сайта. Гибкие настройки. Быстрый результат!
                        · Оплата за результат. Целевая аудитория. Стратегии. Привлечение клиентов
                    <p><a class="btn btn-secondary" href="#" role="button">Подробнее »</a></p>
                </div>
                <div class="col-md-4">
                    <h2>Heading</h2>
                    <p> Для специалистов в рекламе есть профессиональный режим создания
                        и управления рекламными кампаниями
                        с гибкими настройками. Целевые посетители для вашего сайта. Гибкие настройки. Быстрый результат!
                        · Оплата за результат. Целевая аудитория. Стратегии. Привлечение клиентов</p>
                    <p><a class="btn btn-secondary" href="#" role="button">Подробнее »</a></p>
                </div>
                <div class="col-md-4">
                    <h2>Heading</h2>
                    <p> Для специалистов в рекламе есть профессиональный режим создания
                        и управления рекламными кампаниями
                        с гибкими настройками. Целевые посетители для вашего сайта. Гибкие настройки. Быстрый результат!
                        · Оплата за результат. Целевая аудитория. Стратегии. Привлечение клиентов</p>
                    <p><a class="btn btn-secondary" href="#" role="button">Подробнее »</a></p>
                </div>
            </div>
    </main>
@endsection

